export const rus = {
  main_page: {
    m1: "Профессиональный Опыт: Наша компания обладает многолетним опытом в сфере металлообработки, что позволяет нам выполнять проекты на высоком уровне и в срок.",
    m2: "Индивидуальный Подход: Мы ценим уникальные потребности каждого клиента и предлагаем индивидуальные решения, гарантируя удовлетворение всех требований заказчика.",
    m3: "Качество и Надежность: Наша фирма использует только высококачественные материалы и современное оборудование, что обеспечивает надежность и долговечность наших металлических изделий.",
    m4: "Превосходный Сервис: Мы гордимся отличным обслуживанием клиентов, предоставляя профессиональные консультации, оперативные ответы на вопросы и поддержку на всех этапах сотрудничества.",
  },
  order_page: {},
};

export const eng = {
  main_page: {
    m1: "Профессиональный Опыт: Наша компания обладает многолетним опытом в сфере металлообработки, что позволяет нам выполнять проекты на высоком уровне и в срок.",
    m2: "Индивидуальный Подход: Мы ценим уникальные потребности каждого клиента и предлагаем индивидуальные решения, гарантируя удовлетворение всех требований заказчика.",
    m3: "Качество и Надежность: Наша фирма использует только высококачественные материалы и современное оборудование, что обеспечивает надежность и долговечность наших металлических изделий.",
    m4: "Превосходный Сервис: Мы гордимся отличным обслуживанием клиентов, предоставляя профессиональные консультации, оперативные ответы на вопросы и поддержку на всех этапах сотрудничества.",
  },
  order_page: {},
};
